[
  {
    "id":0,
    "title": "Wohin?",
    "description": "Als erstes müsst ihr euch entscheiden, wohin und wie weit weg ihr fliehen wollt. In eurem Nachbarland herrscht im Moment auch nicht die beste politische Situation, es gibt Korruption und große Unzufriedenheit beim Volk, weshalb ein baldiger Bürgerkrieg nicht ausgeschlosssen werden kann. Allerdings ist es sicherer als in Jewos und die Kultur und Sprache ist dem, was du kennst sehr ähnlich. In einem Land weiter weg könnt ihr mehr Sicherheit erwarten und politische sowie religiöse Freiheit. Es herrscht weder Krieg, noch Armut oder Hunger. Allerdings wird die Flucht in ein weit entferntes Land natürlich schwieriger und auch teurer und riskanter.",
    "opt1": ["Nachbarland",8],
    "opt2": ["weiter weg", 8]
  },
  {
    "id":1,
    "title": "Welches Transportmittel?",
    "description": "Als nächstes müsst ihr überlegen, wie ihr bis zur Grenze eures Nachbarlandes gelangen wollt. Denn da Jesow nicht am Meer liegt, müsst ihr dort als erstes hin, um zu eurem Zielland zu kommen. Ihr beratet als Familie und nun wollt ihr zwischen zwei Alternativen entscheiden. \n Es wäre die schnellste und sicherste Möglichkeit, mit dem Flugzeug zu fliegen aber natürlich auch sehr teuer. Mit Bus, Bahn und zu Fuß ginge es deutlich langsamer, es kann aber zu Ausfällen kommen und insgesamt ist dieser Weg gefährlicher und riskanter. Dafür müsstet ihr nicht so viel zahlen. ",
    "opt1": ["Flugzeug", 6],
    "opt2": ["Bus und Bahn",2]
  },
  {
    "id": 2,
    "title": "Über die Grenze",
    "description": "In der Nähe der Grenze zum Nachbarland bleibt euer Bus stehen.\n Du gibst deinen Pass und die anderen Dokumente an den Kontrolleur. Dieser sieht sie mit viel Skepsis an. Nach einer Weile gibt er die Papiere wieder zurück und sagt: Ungültig. Sie haben kein genügendes Visum um hier einreisen zu können. Ein paar Meter weiter siehst du, wie ein anderer Mann euch fokusiert anstarrt. Er hat vermutlich gemerkt, dass dich die Beamten nicht mehr weiterlassen. Nachdem der Mann dich angesprochen hat, stellt sich heraus, dass er professioneller Schlepper ist.\n Für sehr viel Geld würde er euch gefälschte Pässe besorgen und in das Nachbarland bringen.",
    "opt1":["bezahlen und mitkommen",3],
    "opt2":["Abseits der Kontrollstation versuchen",2]

  },
  {
    "id":3,
    "title": "Am Meer",
    "description": "Ihr seid gut über die Grenze gekommen und nach vielen Tagen Fußmarsch nun am Meer angelangt.\n Du siehst dich um und fragst ein paar Leute, wie man zu eurem Zielland kommen kann, dabei erfährst du, dass es zwei Möglichkeiten gibt, mit dem Boot oder zu Fuß ums Meer außen herum.\n Mit dem Boot ist zwar riskanter, aber es würde vergleichsweise schnell gehen.\n Zu Fuß würde es deutlich länger dauern, wäre aber weniger gefährlich. Du erfährst allerdings von Freunden, dass ein Land, durch das du musst das Recht auf Asyl aufgehoben hat. Diese Möglichkeit fällt also raus.  ",
    "opt1": ["Boot", 4],
    "opt2": ["zu Fuß", 7]
  },
  {
    "id": 4,
    "title": "Das Ende des Spiels?",
    "description": "Du bist angekommen! Du bist endlich angekommen! Hier in ###### haben dich Polizisten zu den Behörden gebracht, die dir zeigen, wie der Antrag für dein Asyl ausgefüllt werden muss. Jetzt wird alles besser! Hier sind wir frei, brauchen keine Angst vor Gewalt und Hass haben. Hier sind wir sicher.",
    "opt1": ["Weiter", 5]
  },
  {
    "id": 5,
    "title": "Das Ende des Spiels?",
    "description": "Der Beamte betont zum Schluss noch einmal: \"Das wird nicht das letzte Treffen gewesen sein. Das nächste Interview findet in einer Woche statt. Erst dann ist sicher, ob du bleiben kannst\"",
    "opt1": ["Weiter", -1]
  },
  {
    "id": 6,
    "title": "zu teuer",
    "description": "Es gibt zwar regelmäßig Flüge von Jewos nach Weit Weg, allerding bekommst du kein Visum für Weit Weg.\nEs gibt zwar die Möglichkeit ein gefälschtes Touristenvisum zu bekommen, allerdings wäre das zu teuer. \n <hr> \nEin Flug mit gefälschtem Touristenvisum für die Schengenzone kostet <a href= `https://www.spiegel.de/politik/ausland/syrien-ein-fluechtling-filmt-seine-reise-nach-europa-a-1030908.html`>15.000 - 20.000 Euro</a>.",
    "opt1": ["Wähle erneut", 1]
  },
  {
    "id": 7,
    "title": "Grenzen zu",
    "description": "Du müsstest auf der Landroute ein Land passieren, das spontan das Recht auf Asyl aufhebt. \nDu entscheidest dich, das Boot zu nehmen.",
    "opt1": ["weiter",4]
  }
]
